;===[ Начало сегмента кода ]============================================
MYCODE: segment .code
org 100h	; Обязательная директива ТОЛЬКО для COM-файлов
START:
;---[ Точка старта ]---------------------------------------------------------------------



	;---[ Сотрите этот комментарий. Здесь будет тело программы. Команды надо писать с 1 табуляцией слева.






;---[ Стандартное завершение программы - НЕ СТИРАТЬ НИКОГДА !!! ]------------------------
	mov Ax, 4C00h
	int 21h



;===[ Начало сегмента данных ]==========================================

